{"content": "    　　梁坤阴沉着脸，在蒋明的身上搜了起来。\n　　那盒吉普赛迷情很轻松被他给搜了出来，光是看盒子上的封面就让人面红耳赤，里面的药是什么作用自然不言而喻。\n　　“操！你小子好的不学，竟然敢学这个！老子最讨厌下药的人渣了。”\n　　梁坤一拳把蒋明给揍倒在地，随后拳打脚踢起来。\n　　大约他是动了真怒，所以下手一下都没留情面，都是朝死里打的那种。\n　　看到蒋明那被打的鬼哭狼嚎的惨样，萧鸣不耐烦地道：“要打就出去打，这里还得开门做生意。”\n　　梁坤赶紧住手，对手下命令道：“把他给拖出去，我今天非得让他褪一层皮下来！”\n　　可怜的蒋明，像是死狗一样被拖了出去。\n　　“鸣哥，给您添麻烦了，我这就去处理一下这件事，绝对让您满意！”梁坤讪笑道。\n　　“去吧！”萧鸣随意地挥了挥手。\n　　梁坤如蒙大赦，赶紧一溜烟地跑了。\n　　这件事情算是平息了下来，那王秋看萧鸣的眼神都变了。\n　　以他多年保安的经验，当然能够看得出来萧鸣势力雄厚，就连道上的人都对他如此客客气气的。\n　　“萧鸣，往后有什么事情你就跟我说一声，哥几个能处理的肯定会尽量处理。”王秋主动示好道。\n　　“成！谢谢王哥！”萧鸣点头。\n　　王秋被这声王哥叫的心花怒放，腰杆也挺直了几分，带着几个保安又去别的地儿巡逻了。\n　　经过这个插曲，酒吧继续营业。在那灯光的照射，和躁动的音乐声中，年轻的男女在舞池里面宣泄着自己的荷尔蒙。\n　　秦如双那水波一样的桃花眼盯着萧鸣看着。\n　　萧鸣被她看的发毛，不由得摸了摸鼻子笑道：“秦老师，你看我干吗？是不是我又比之前长的帅了？”\n　　翻白眼啐了他一口，秦如双说道：“你怎么会在这？”\n　　“秦老师，我已经是成年人了，难道不能来酒吧吗？”萧鸣嘿嘿笑道。\n　　“不是说你不能来酒吧玩，我是说你这衣服怎么回事？”秦如双问道。\n　　“哦……我在这里打工，勤工俭学嘛。”萧鸣淡淡一笑。\n　　“你是不是有什么困难？如果有困难完全可以跟我说嘛。”秦如双环抱双臂。\n　　她那非常雄壮的伟岸在双臂的支撑下，显的是如此地拔群。\n　　“有困难我肯定会跟你说的。但是，我一切都想先靠自己。”萧鸣认真地说道。\n　　秦如双点了点头，心中不由得对这个少年多了几分赞许——在这个年纪能够想到通过打工养活自己的孩子，不是很多了。\n　　“秦老师，那你呢？怎么想起来到酒吧玩？”萧鸣反问道。\n　　秦如双尴尬地用手指划了一下头发别在了耳后，这才小声说道：“我听我朋友说酒吧挺好玩的，所以我放假在家闲着无聊，就来这里玩一玩。”\n　　“你是第一次来？”萧鸣因为惊讶，所以声音不免大了点。\n　　“难道这很丢人吗？”秦如双有点生气。\n　　她不能容忍自己身为一个老师，竟然被学生给鄙视了！\n　　“不丢人，不丢人……”萧鸣连连摆手，笑着说道：“秦老师，既然你是第一次来，我请你喝酒吧。”\n　　“你请我喝酒？我看还是算了吧！”秦如双笑着眨了眨眼睛，“你一天打工挣钱也挺辛苦的，不如我请你吧！”\n　　“哎……请客这种事情怎么能让你们女人来呢。再说了，我身上那个印记的事情，还得麻烦到你呢。这就算我请你办事的一点心意吧。”萧鸣说的很是认真。\n　　秦如双发现萧鸣目光灼灼，也不忍心伤害这个少年的自尊心，所以便点了点头说道：“好吧，但是不许点太贵的。”\n　　“太贵的我也请不起啊。”萧鸣笑眯眯地说道。\n　　他对吧台的调酒师打了个响指，说道：“李哥，给我调个绿色蚱蜢送给这个美丽的女士。”\n　　绿色蚱蜢是一种非常适合女孩子喝的鸡尾酒，相较而言比较平淡，带着甜味且还有薄荷巧克力味。用这个酒来请秦如双，实在是太合适不过了。\n　　“好咧！”\n　　调酒师小李顿时忙活了起来。\n　　等他调好了之后，把绿色蚱蜢送了过来。\n　　秦如双浅尝了一口，立即点头说道：“很好喝！”\n　　“美女，你果然是识货之人。”小李得到夸奖之后很是高兴。\n　　萧鸣陪着秦如双聊了两句之后，便说道：“秦老师，你在这里先玩着，等我下班了之后请你吃夜宵，然后送你回家。”\n　　秦如双本来是想拒绝的，不过一想到刚才的遭遇便还是点了点头说道：“那我等你！”\n　　一直忙活到了夜里打烊的时间，萧鸣换回了那身长衫跟慕楠还有凌宁他们打了招呼之后，便跟秦如双一起走出了酒吧。\n　　夜风习习吹来，一轮明月高悬。\n　　两人走在略微冷清的街道上，往来都是夜里活动的年轻人。\n　　默默地走了一阵之后，秦如双忽然问道：“萧鸣，你那个节目准备的怎么样了？距离迎新晚会不到两个礼拜了！”\n　　萧鸣心猛的一紧，讪笑道：“秦老师，你不会在放假的时候都在谈这个事情吧？”\n　　“也是……我都忘记了咱们现在在放假。”秦如双有点不好意思地吐了吐舌头。\n　　萧鸣没想到秦如双竟然会有这样俏皮可爱的一面，在月光下的面庞是如此地迷人和恬静，与学校中那个老师的形象大相径庭。\n　　他想了想，主动开口问道：“秦老师，不知道令尊什么时候……”\n　　萧鸣的话还没说完，就被秦如双包里的电话铃声给打断了。\n　　对萧鸣歉疚地看了一眼，秦如双掏出手机按下接听键。\n　　她还没有来得及说出一声喂字，电话那头就传来了一阵抽泣的声音道：“如双，你赶紧来救我……”\n　　秦如双听到好闺蜜的声音如此慌张和害怕，顿时被吓了一大跳，赶紧追问道：“婷婷，你怎么了？”\n　　“我跟黄祥在赌玉场里面玩，他输急了眼跟人借了不少钱，现在我们被他们扣在这，说没钱不让我们走。他们发出最后的通牒，如果在两个小时内不筹好钱，就打断黄祥的双手双脚！”婷婷带着哭腔说道。\n　　", "title": "170.第一百七十章快来救我  极品天医", "page_prev": "/bqge197313/10070016.html", "page_next": "/bqge197313/10070018.html"}